<?php
return [
    "production" => "Продукція",
    "main" => "Головна",
    "learn_more" => "Дізнатися більше",
    "about_us" => "Про нас",
    "services" => "Послуги",
    "portfolio" => "Портфоліо",
    "prices" => "Ціни",
    "contacts" => "Контакти",

    "copyright" => "Всі права захищені",
    "address" => "Адреса",

    "developer" => "Розробка сайту",

    "next" => "Наступний",

    "prev" => "Попередній",

    "consultation" => "Консультація",

    "advantages" => [
        "title" => "Ми дбаємо про своїх клієнтів",
        "1" => [
            "title" => "Генеральний підрядник",
            "text" => "Ви отримуєте будинок своєї мрії за менші гроші в найкоротші терміни",
        ],
        "2" => [
            "title" => "Досвід роботи з 2005 року",
            "text" => "Більше 15 років висококласного будівництва за вищими німецькими стандартами",
        ],
        "3" => [
            "title" => "Працюємо по всій Україні",
            "text" => "Для прорахунку оснащення фундаменту і безпечного будівництва",
        ],
        "4" => [
            "title" => "Якісні матеріали",
            "text" => "Використовуємо якісні матеріали Перевірені бренди і повна інформація по застосовуваних матеріалів",
        ],
        "5" => [
            "title" => "Даємо гарантію якості",
            "text" => "Наша гарантія с сертіфікатом на будівництво та ремонт",
        ],
        "6" => [
            "title" => "Система знижок",
            "text" => "Індивідуальна знижка на будматеріали і роботи",
        ],
    ],

    "details" => "Детальніше",
    "show_more" => "Показати ще",
    "see_more" => "Дивитися більше",
    "read_more" => "Читати більше",

    "form" => [
        "name" => "Ім'я",
        "input_name" => "Введіть Ім'я",
        "phone" => "Телефон",
        "input_phone" => "Введіть Телефон",
        "email" => "email",
        "input_email" => "Введіть email",
        "message" => "Повідомлення",
        "input_message" => "Введіть Повідомлення",
        "send" => "Відправити",
        "share"=>"Поділіться посиланням в соціальних мережах",
        "consultation" => "Замовте консультацію",
        "consultation2" => "Отримати консультацію",

        "price_of_project" => "Дізнайтеся вартість будівництва за цим проектом",

        "phone_req" => "Телефон*",
        "name_req" => "Ім'я*",

        "succsess_title" => "Ваша форма відправлена!",
        "succsess_subtitle" => "Спасибі за ваш запит. Ми обов'язково зв'яжемося з вами.",
    ],

    "price_table" => [
        "various" => "Загальнобудівельні (Різні)",
        "work" => "роботи",
        "name_of_works" => "Найменування робіт",
        "cost" => "Вартість",
        "uah" => "грн.",
        "units" => "Од.вим.",

    ],

];
