<?php
return [
    "production" => "Продукция",
    "main" => "Главная",
    "learn_more" => "Узнать больше",
    "about_us" => "О нас",
    "services" => "Услуги",
    "portfolio" => "Портфолио",
    "prices" => "Цены",
    "contacts" => "Контакты",

    "copyright" => "Все права защищены",
    "address" => "Адрес",

    "developer" => "Разработка сайта",

    "next" => "Следующий",

    "prev" => "Предыдущий",

    "consultation" => "Консультация",

    "advantages" => [
        "title" => "Мы заботимся о своих клиентах",
        "1" => [
            "title" => "Генеральный подрядчик",
            "text" => "Вы получаете дом своей мечты за меньшие деньги в кратчайшие сроки",
        ],
        "2" => [
            "title" => "Опыт работы с 2005 года",
            "text" => "Более 15 лет высококлассного строительства по высшим немецким стандартам",
        ],
        "3" => [
            "title" => "Работаем по всей Украине",
            "text" => "Для просчета оснащения фундамента и безопасного строительства",
        ],
        "4" => [
            "title" => "Качественные материалы",
            "text" => "Используем качественные материалы Проверенные бренды и полная информация по применяемым материалам",
        ],
        "5" => [
            "title" => "Даем гарантию качества",
            "text" => "Наша гарантия с сертификатом на строительство и ремонт",
        ],
        "6" => [
            "title" => "Система скидок",
            "text" => "Индивидуальная скидка на стройматериалы и работы",
        ],
    ],

    "details" => "Подробнее",
    "show_more" => "Показать ещё",
    "see_more" => "Смотреть больше",
    "read_more" => "Читать больше",

    "form" => [
        "name" => "Имя",
        "input_name" => "Введите Имя",
        "phone" => "Телефон",
        "input_phone" => "Введите Телефон",
        "email" => "Email",
        "input_email" => "Введите email",
        "message" => "Сообщение",
        "input_message" => "Введите Сообщение",
        "send" => "Отправить",
        "consultation" => "Закажите консультацию",
        "consultation2" => "Получить консультацию",

        "price_of_project" => "Узнайте стоимость строительства по этому проекту",

        "phone_req" => "Телефон*",
        "name_req" => "Имя*",

        "succsess_title" => "Ваша форма отправлена!",
        "succsess_subtitle" => "Спасибо за ваш запрос. Мы обязательно свяжемся с вами.",
    ],
    "price_table" => [
        "various" => "Общестроительные (Разные)",
        "work" => "работы",
        "name_of_works" => "Наименование работ",
        "cost" => "Стоимость",
        "uah" => "грн.",
        "units" => "Ед.изм.",

    ],

];
